{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "“": 5,
      "”": 6,
      "。": 7,
      "《": 8,
      "》": 9,
      "一": 10,
      "丁": 11,
      "七": 12,
      "万": 13,
      "三": 14,
      "上": 15,
      "下": 16,
      "不": 17,
      "与": 18,
      "且": 19,
      "世": 20,
      "两": 21,
      "中": 22,
      "临": 23,
      "为": 24,
      "主": 25,
      "举": 26,
      "乃": 27,
      "义": 28,
      "之": 29,
      "乎": 30,
      "乏": 31,
      "乐": 32,
      "乘": 33,
      "九": 34,
      "也": 35,
      "乡": 36,
      "书": 37,
      "争": 38,
      "事": 39,
      "二": 40,
      "于": 41,
      "云": 42,
      "互": 43,
      "五": 44,
      "亚": 45,
      "亦": 46,
      "享": 47,
      "亲": 48,
      "人": 49,
      "仅": 50,
      "仇": 51,
      "今": 52,
      "从": 53,
      "仓": 54,
      "令": 55,
      "以": 56,
      "仰": 57,
      "任": 58,
      "伏": 59,
      "休": 60,
      "众": 61,
      "会": 62,
      "伤": 63,
      "但": 64,
      "位": 65,
      "佐": 66,
      "何": 67,
      "余": 68,
      "佞": 69,
      "使": 70,
      "依": 71,
      "侧": 72,
      "侯": 73,
      "便": 74,
      "俗": 75,
      "信": 76,
      "偷": 77,
      "儿": 78,
      "充": 79,
      "先": 80,
      "免": 81,
      "入": 82,
      "兴": 83,
      "兵": 84,
      "其": 85,
      "具": 86,
      "典": 87,
      "再": 88,
      "军": 89,
      "冠": 90,
      "冰": 91,
      "决": 92,
      "况": 93,
      "凉": 94,
      "几": 95,
      "出": 96,
      "刀": 97,
      "刃": 98,
      "刎": 99,
      "刑": 100,
      "则": 101,
      "创": 102,
      "初": 103,
      "利": 104,
      "别": 105,
      "刭": 106,
      "刺": 107,
      "前": 108,
      "剑": 109,
      "力": 110,
      "劝": 111,
      "功": 112,
      "加": 113,
      "动": 114,
      "努": 115,
      "势": 116,
      "勇": 117,
      "勉": 118,
      "勤": 119,
      "勾": 120,
      "勿": 121,
      "匈": 122,
      "北": 123,
      "区": 124,
      "十": 125,
      "千": 126,
      "卒": 127,
      "单": 128,
      "卿": 129,
      "厚": 130,
      "去": 131,
      "又": 132,
      "反": 133,
      "受": 134,
      "古": 135,
      "只": 136,
      "可": 137,
      "右": 138,
      "叹": 139,
      "合": 140,
      "名": 141,
      "后": 142,
      "吏": 143,
      "向": 144,
      "君": 145,
      "吟": 146,
      "听": 147,
      "周": 148,
      "呼": 149,
      "命": 150,
      "哉": 151,
      "啸": 152,
      "嗟": 153,
      "嗣": 154,
      "嘉": 155,
      "囚": 156,
      "四": 157,
      "因": 158,
      "困": 159,
      "围": 160,
      "国": 161,
      "图": 162,
      "土": 163,
      "圣": 164,
      "地": 165,
      "坐": 166,
      "城": 167,
      "域": 168,
      "堂": 169,
      "堪": 170,
      "塞": 171,
      "增": 172,
      "墨": 173,
      "士": 174,
      "声": 175,
      "复": 176,
      "外": 177,
      "夜": 178,
      "大": 179,
      "天": 180,
      "夫": 181,
      "失": 182,
      "夷": 183,
      "奉": 184,
      "奋": 185,
      "奔": 186,
      "奴": 187,
      "如": 188,
      "妨": 189,
      "妻": 190,
      "子": 191,
      "孤": 192,
      "宁": 193,
      "守": 194,
      "安": 195,
      "实": 196,
      "客": 197,
      "宣": 198,
      "宰": 199,
      "害": 200,
      "家": 201,
      "寐": 202,
      "察": 203,
      "对": 204,
      "封": 205,
      "将": 206,
      "小": 207,
      "尔": 208,
      "尘": 209,
      "尚": 210,
      "尺": 211,
      "尽": 212,
      "屈": 213,
      "展": 214,
      "属": 215,
      "岂": 216,
      "左": 217,
      "已": 218,
      "帅": 219,
      "师": 220,
      "希": 221,
      "帝": 222,
      "帷": 223,
      "幕": 224,
      "干": 225,
      "平": 226,
      "年": 227,
      "并": 228,
      "幸": 229,
      "庙": 230,
      "廊": 231,
      "异": 232,
      "弃": 233,
      "弄": 234,
      "引": 235,
      "强": 236,
      "归": 237,
      "当": 238,
      "形": 239,
      "彭": 240,
      "彼": 241,
      "征": 242,
      "徒": 243,
      "得": 244,
      "御": 245,
      "德": 246,
      "心": 247,
      "忉": 248,
      "忍": 249,
      "志": 250,
      "忘": 251,
      "忠": 252,
      "念": 253,
      "忽": 254,
      "怀": 255,
      "怒": 256,
      "怛": 257,
      "怨": 258,
      "恙": 259,
      "恩": 260,
      "悉": 261,
      "悔": 262,
      "悬": 263,
      "悲": 264,
      "惜": 265,
      "惠": 266,
      "惨": 267,
      "想": 268,
      "愁": 269,
      "意": 270,
      "愿": 271,
      "慕": 272,
      "慨": 273,
      "慰": 274,
      "戈": 275,
      "戎": 276,
      "成": 277,
      "我": 278,
      "战": 279,
      "戚": 280,
      "戟": 281,
      "戮": 282,
      "户": 283,
      "所": 284,
      "才": 285,
      "托": 286,
      "执": 287,
      "扫": 288,
      "扶": 289,
      "报": 290,
      "抱": 291,
      "指": 292,
      "振": 293,
      "捐": 294,
      "授": 295,
      "搴": 296,
      "攘": 297,
      "故": 298,
      "敏": 299,
      "教": 300,
      "文": 301,
      "斩": 302,
      "新": 303,
      "方": 304,
      "族": 305,
      "旗": 306,
      "无": 307,
      "既": 308,
      "日": 309,
      "时": 310,
      "明": 311,
      "易": 312,
      "昔": 313,
      "晁": 314,
      "晨": 315,
      "更": 316,
      "曹": 317,
      "月": 318,
      "有": 319,
      "朔": 320,
      "望": 321,
      "未": 322,
      "杀": 323,
      "李": 324,
      "条": 325,
      "来": 326,
      "枭": 327,
      "椎": 328,
      "樊": 329,
      "欢": 330,
      "欲": 331,
      "此": 332,
      "步": 333,
      "武": 334,
      "死": 335,
      "殉": 336,
      "殊": 337,
      "母": 338,
      "每": 339,
      "毳": 340,
      "汉": 341,
      "沬": 342,
      "泣": 343,
      "泪": 344,
      "活": 345,
      "流": 346,
      "浆": 347,
      "清": 348,
      "渴": 349,
      "满": 350,
      "灭": 351,
      "烈": 352,
      "然": 353,
      "爱": 354,
      "牧": 355,
      "犹": 356,
      "狄": 357,
      "独": 358,
      "猛": 359,
      "玄": 360,
      "甚": 361,
      "生": 362,
      "男": 363,
      "畅": 364,
      "留": 365,
      "略": 366,
      "疲": 367,
      "病": 368,
      "痛": 369,
      "登": 370,
      "百": 371,
      "皆": 372,
      "皇": 373,
      "皓": 374,
      "益": 375,
      "盖": 376,
      "目": 377,
      "相": 378,
      "眷": 379,
      "睹": 380,
      "矢": 381,
      "矣": 382,
      "知": 383,
      "礼": 384,
      "祸": 385,
      "离": 386,
      "秋": 387,
      "积": 388,
      "稽": 389,
      "穷": 390,
      "窃": 391,
      "立": 392,
      "笑": 393,
      "笔": 394,
      "笳": 395,
      "答": 396,
      "策": 397,
      "类": 398,
      "粮": 399,
      "精": 400,
      "絷": 401,
      "练": 402,
      "终": 403,
      "绝": 404,
      "罪": 405,
      "羁": 406,
      "羞": 407,
      "群": 408,
      "羶": 409,
      "老": 410,
      "者": 411,
      "而": 412,
      "耳": 413,
      "耻": 414,
      "聊": 415,
      "肉": 416,
      "背": 417,
      "胡": 418,
      "胤": 419,
      "能": 420,
      "臂": 421,
      "臣": 422,
      "自": 423,
      "至": 424,
      "节": 425,
      "苏": 426,
      "苟": 427,
      "苦": 428,
      "范": 429,
      "茅": 430,
      "草": 431,
      "荐": 432,
      "荣": 433,
      "萧": 434,
      "葅": 435,
      "葬": 436,
      "蒙": 437,
      "薄": 438,
      "虏": 439,
      "虚": 440,
      "虽": 441,
      "蛮": 442,
      "蠡": 443,
      "血": 444,
      "表": 445,
      "衰": 446,
      "被": 447,
      "裂": 448,
      "裹": 449,
      "见": 450,
      "视": 451,
      "觉": 452,
      "言": 453,
      "计": 454,
      "诚": 455,
      "诛": 456,
      "诲": 457,
      "谁": 458,
      "谊": 459,
      "谋": 460,
      "谓": 461,
      "谗": 462,
      "谢": 463,
      "谤": 464,
      "貊": 465,
      "负": 466,
      "败": 467,
      "贪": 468,
      "贵": 469,
      "贼": 470,
      "贾": 471,
      "赏": 472,
      "赐": 473,
      "走": 474,
      "起": 475,
      "足": 476,
      "路": 477,
      "践": 478,
      "身": 479,
      "车": 480,
      "辙": 481,
      "辛": 482,
      "辜": 483,
      "辞": 484,
      "辱": 485,
      "边": 486,
      "过": 487,
      "还": 488,
      "远": 489,
      "违": 490,
      "迹": 491,
      "追": 492,
      "适": 493,
      "逐": 494,
      "逾": 495,
      "遂": 496,
      "遇": 497,
      "遐": 498,
      "道": 499,
      "遗": 500,
      "遭": 501,
      "邪": 502,
      "酪": 503,
      "醢": 504,
      "里": 505,
      "野": 506,
      "铁": 507,
      "错": 508,
      "长": 509,
      "问": 510,
      "闻": 511,
      "阙": 512,
      "阵": 513,
      "降": 514,
      "陵": 515,
      "难": 516,
      "雨": 517,
      "震": 518,
      "韝": 519,
      "韦": 520,
      "韩": 521,
      "音": 522,
      "顾": 523,
      "顿": 524,
      "颈": 525,
      "颡": 526,
      "风": 527,
      "食": 528,
      "饥": 529,
      "饮": 530,
      "首": 531,
      "马": 532,
      "驰": 533,
      "骨": 534,
      "高": 535,
      "鬼": 536,
      "魏": 537,
      "鲁": 538,
      "鲵": 539,
      "鲸": 540,
      "鸣": 541,
      "！": 542,
      "，": 543,
      "：": 544,
      "；": 545,
      "？": 546
    },
    "merges": []
  }
}